<template>
  <h1 class="pb-3 pt-3">Общественный транспорт Тбилиси</h1>
  <h3>Метро + Автобус + Маршрутки = 1лари за 90минут</h3>
  <div>
    В Тбилиси хороший Общественный транспорт. Стоимость проезда 1 лари. Нужно
    купить карту для проезда. Пересадка 1.5 часа после оплаты бесплатная, т.е.
    вы можете пересаживаться с метро на автобус и на маршрутку сколько угодно
    раз в течении 90 минут, но незабудьте приложить карту к терминалу.
  </div>
  <div>
    Есть очень немалая вероятность что на автобусах и метро комфортнее
    передвигаться по Тбилиси чем на авто. Т.к. у автобусов свои полосы, а метро
    вообще под землей едет. Метро точно быстрее чем авто если маршрут вдоль
    дороги
  </div>
  <h3>Такси</h3>
  <div>
    В Грузии работает Bolt и Яндекс такси, и то, и то стоит совсем немного.
  </div>
</template>

<script setup lang="ts"></script>
